[
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-kanban",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-auto-link-title",
  "find-unlinked-files",
  "obsidian-daily-stats",
  "obsidian-html-plugin",
  "editor-width-slider",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "obsidian-wakatime",
  "obsidian-file-cleaner",
  "dataview"
]