[
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "dataview",
  "table-editor-obsidian",
  "obsidian-admonition",
  "editing-toolbar",
  "obsidian-trash-explorer",
  "obsidian-minimal-settings",
  "obsidian-auto-link-title",
  "find-unlinked-files",
  "terminal",
  "obsidian-daily-stats",
  "obsidian-html-plugin",
  "editor-width-slider",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "obsidian-wakatime",
  "obsidian-file-cleaner",
  "obsidian-excalidraw-plugin",
  "obsidian-tikzjax"
]