[
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "find-unlinked-files",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-file-cleaner",
  "dataview",
  "table-editor-obsidian",
  "obsidian-hover-editor",
  "copilot"
]